"About Path Finder" = "Co je Path Finder";
"Add Icon Preview" = "Přidat náhled ikony";
"Add to Applications" = "Přidat do aplikací";
"Add to Drop Stack" = "Přidat do zásuvky";
"Add to Favorites" = "Přidat do oblíbených položek";
"Align Left" = "Zarovnat vlevo";
"Align Right" = "Zarovnat vpravo";
"Allow Editing" = "Povolit úpravy";
"Allow Hyphenation" = "Povolit dělení";
"Applications" = "Aplikace";
"Back" = "Zpět";
"Baseline" = "Účaří";
"Blue" = "Modrá";
"Bold" = "Tučný";
"Bring All to Front" = "Vše dopředu";
"Burn..." = "Vypálit...";
"Center" = "Vystředit";
"Change Desktop Background..." = "Změnit obrázek na ploše...";
"Check Spelling" = "Zkontrlovat pravopis";
"Check Spelling As You Type" = "Kontrolovat pravopis při psaní";
"Clear" = "Smazat";
"Clear Menu" = "Smazat menu";
"Clone" = "Klonovat";
"Close All" = "Všechno zavřít";
"Close Window" = "Zavřít okno";
"Cocoatech Home" = "Cocoatech";
"Commands" = "Příkazy";
"Compress" = "Komprimovat";
"Compress and Email..." = "Komprimovat a poslat e-mailem...";
"Computer" = "Počítač";
"Connect to Server..." = "Připojit k serveru...";
"Contents" = "Obsah";
"Convert Image..." = "Konvertovat obrázek...";
"Copy" = "Kopírovat";
"Copy Font" = "Kopírovat písma";
"Copy Path" = "Kopírovat cestu";
"Copy Ruler" = "Kopírovat pravítka";
"Copy to..." = "Kopírovat do...";
"Customize Toolbar..." = "Upravit panel nástrojů...";
"Cut" = "Vyjmout";
"Decompress" = "Dekomprimovat";
"Default" = "Standardní";
"Defaults" = "Výchozí";
"Directory Listing" = "Výpis adresáře";
"Disallow Hyphenation" = "Zakázat dělení";
"Documents" = "Dokumenty";
"Drop Stack" = "Vyprázdnit zásobník";
"Duplicate" = "Duplikovat";
"Edit" = "Úpravy";
"Eject" = "Vysunout";
"Eject %@" = "Vysunout %@";
"Empty Trash" = "Vysypat koš";
"Empty Trash for" = "Vysypat koš pro";
"Enclosing Folder" = "Nadřazená složka";
"Enter Registration Code..." = "Zadat registrační kód...";
"Erase Disc..." = "Smazat disk...";
"Everywhere" = "Všude";
"Extension" = "Přípona";
"Favorites" = "Oblíbené";
"Feedback" = "Návrhy";
"File" = "Soubor";
"Find" = "Najít";
"Find File..." = "Najít...";
"Find Next" = "Najít další";
"Find Previous" = "Najít předchozí";
"Find Text" = "Najít text";
"Find Text..." = "Najít text...";
"Find..." = "Hledat...";
"Float" = "Plovoucí";
"Float Trash Can" = "Plovoucí koš";
"Folders" = "Složky";
"Font" = "Písmo";
"Fonts..." = "Písmo...";
"Force Quit %@..." = "Okamžité ukončení %@...";
"Format" = "Formát";
"Forward" = "Posunout vpřed";
"Get Info" = "Zobrazit informace";
"Go" = "Jdi";
"Go to Folder..." = "Jdi do složky...";
"Greater than" = "Větší než";
"Green" = "Zelená";
"Help" = "Nápověda";
"Hide %@" = "Skrýt %@";
"Hide File Names" = "Skrýt jména souborů";
"Hide Others" = "Skrýt ostatní";
"Hide Package Contents" = "Skrýt obsah";
"Hide Path Finder" = "Skrýt Path Finder";
"Hide Processes" = "Skrýt procesy";
"Hide Terminal" = "Skrýt terminál";
"Hide Toolbar" = "Skrýt nástroje";
"Hide Trash Can" = "Skrýt koš";
"Hides on Deactivate" = "Skryje při deaktivaci";
"Home" = "Domov";
"Icon Layout" = "Zobrazení ikon";
"Icon Size" = "Velikost ikon";
"Invisibles" = "Neviditelný";
"Italic" = "Kurzíva";
"Jump to Selection" = "Přesunout na výběr";
"Justify" = "Vyrovnat";
"Kind" = "Druh";
"Label" = "Visačka";
"Large" = "Velký";
"Larger" = "Větší";
"Launch Application..." = "Spustit aplikaci...";
"Launch as Root" = "Spustit jako Root";
"Left to Right" = "Zleva doprava";
"Less than" = "Méně než";
"Ligature" = "Slitky";
"Local Disks" = "Místní disky";
"Local Volumes" = "Lokální disky";
"Lower" = "Menší";
"Make Alias" = "Vytvořit zástupce";
"Make Path Finder Alias" = "Vytvořit zástupce Path Finderu";
"Make Plain Text" = "Převést na obyčejný text";
"Make Rich Text" = "Převést na RTF";
"Make Symbolic Link" = "Vytvořit symbolický link";
"Man to PDF..." = "Manuálová stránka do PDF...";
"Medium" = "Střední";
"Minimize" = "Zmenšit";
"Minimize All" = "Zmenšit vše";
"Move to Trash" = "Přesunout do koše";
"Move to..." = "Přesunout do...";
"Movies" = "Filmy";
"Music" = "Hudba";
"My iDisk" = "Můj iDisk";
"Name" = "Jméno";
"Name Below Icon" = "Jméno pod ikonou";
"Name Right of Icon" = "Jméno vpravo od ikony";
"Network Volumes" = "Síťové disky";
"New" = "Nový";
"New Browser" = "Nový prohlížeč";
"New File" = "Nový soubor";
"New File..." = "Nový soubor...";
"New Folder..." = "Nová složka...";
"New HTML File" = "Nový HTML soubor";
"New Instance" = "Nový objekt";
"New Tab" = "Nová záložka";
"New Text File" = "Nový textový soubor";
"Next Window" = "Nové okno";
"None" = "Žádný";
"Number of Columns" = "Počet sloupců";
"Open" = "Otevřít";
"Open Package" = "Otevřít balíček";
"Open Recent" = "Otevřít poslední";
"Open Text File..." = "Otevřít textový soubor...";
"Open in Terminal" = "Otevřít v Terminálu";
"Open with" = "Otevřít pomocí";
"Open with %@" = "Otevřít v %@";
"Open with..." = "Otevřít s...";
"Orange" = "Oranžová";
"Other" = "Ostatní";
"Other User's Public Folder..." = "Sdílená složka jiného uživatele...";
"Other User's iDisk..." = "iDisk jiného uživatele...";
"Other..." = "Ostatní...";
"Page Setup..." = "Nastavení stránky...";
"Parent" = "Nadřazená složka";
"Paste" = "Vložit";
"Paste Font" = "Vložit písmo";
"Paste Ruler" = "Vložit pravítka";
"Pasteboards" = "Schánky";
"Path Finder Help" = "Nápověda pro Path Finder";
"Path Navigator" = "Ukázka cesty";
"Plugins" = "Doplňky";
"Preferences..." = "Předvolby...";
"Prevent Editing" = "Nastavit jen pro čtení";
"Preview" = "Náhled";
"Preview Window" = "Náhled";
"Print Selection..." = "Tisknout výběr...";
"Print..." = "Tisknout...";
"Processes" = "Procesy";
"Purchase" = "Koupit";
"Purple" = "Fialová";
"Quit %@" = "Ukončit %@";
"Quit Finder" = "Ukončit Finder";
"Quit Path Finder" = "Ukončit Path Finder";
"Recent Documents" = "Poslední soubory";
"Recent Files" = "Poslední soubory";
"Recent Folders" = "Poslední složky";
"Recent Servers" = "Poslední servery";
"Red" = "Červená";
"Redo" = "Opakovat";
"Remove" = "Vyjmout";
"Remove Icon Preview" = "Odstranit náhled ikon";
"Rename" = "Přejmenovat";
"Report" = "Zpráva";
"Reports" = "Reporty";
"Reveal in Finder" = "Ukázat ve Finderu";
"Revert" = "Zpět k původní verzi";
"Running" = "Spuštěné aplikace";
"Sample" = "Příklad";
"Save" = "Uložit";
"Save All" = "Uložit vše";
"Save As..." = "Uložit jako...";
"Screen Capture..." = "Otisk obrazovky...";
"Search" = "Vyhledat";
"Secure Delete..." = "Bezpečně smazat...";
"Secure Empty Trash" = "Bezpečně smazata koš";
"Secure Empty Trash for" = "Bezpečně smazat koš pro";
"Select All" = "Vybrat vše";
"Selected Items" = "Vybrané položky";
"Selection" = "Výběr";
"Services" = "Služby";
"Set Menu Keys..." = "Nastavení klávesových zkratek...";
"Shelf" = "Zásobník";
"Shelf Window" = "Okno se zásobníky";
"Show" = "Ukázat";
"Show All" = "Ukázat vše";
"Show Colors" = "Ukázat barvy";
"Show Desktop" = "Ukázat plochu";
"Show File Names" = "Zobrazit jména souborů";
"Show Fonts" = "Zobrazit písma";
"Show Icons" = "Ukázat ikony";
"Show Invisible Files" = "Zobrazit neviditelné soubory";
"Show Original" = "Ukázat originál";
"Show Package Contents" = "Ukázat obsah";
"Show Processes" = "Ukázat procesy";
"Show Ruler" = "Ukázat pravítka";
"Show Terminal" = "Zobrazit terminál";
"Show Trash Can" = "Ukázat koš";
"Show in New Window" = "Ukázat v novém okně";
"Size" = "Velikost";
"Small" = "Malý";
"Smaller" = "Menší";
"Smart Sorting On" = "Zapnout chytré třídění";
"Sort Ascending" = "Setřídit vzestupně";
"Sort by" = "Setřídit podle";
"Spelling" = "Korektor";
"Spelling..." = "Pravopis...";
"Stop Speaking" = "Zastavit mluvení";
"Subscript" = "Dolní index";
"Superscript" = "Horní index";
"Support" = "Podpora";
"System Profile" = "Profil sytému";
"Terminal" = "Terminál";
"Text Editor" = "Textový editor";
"Themes" = "Vzhled";
"Tighten" = "Užší";
"Today" = "Dnes";
"Top to Bottom" = "Ze shora dolů";
"Touch" = "Aktualizovat";
"Transparency..." = "Průhlednost...";
"Trash" = "Koš";
"Trash Size" = "Velikost koše";
"Underline" = "Podtržený";
"Undo" = "Zpět";
"Use All" = "Použít vše";
"Use Default" = "Použít standardní";
"Use None" = "Nepoužít žádný";
"Use Selection for Find" = "Použít výběr pro hledání";
"View" = "Zobrazit";
"View Trash for" = "Ukázat koš pro";
"View as Hex" = "Zobrazit hexadecimálně";
"Volumes" = "Svazky";
"Window" = "Okno";
"Wrap to Page" = "Zarovnat na stránku";
"Wrap to Window" = "Zarovnat na okno";
"Zoom" = "Zvětšit";
"Zoom In" = "Zvětšit";
"Zoom Out" = "Zmenšit";
"as Columns" = "Jako sloupce";
"as Icons" = "Jako ikony";
"as List" = "Jako seznam";

/* ==== UNLOCALIZED ==== */

"Accepts Dropped Items" = "Accepts Dropped Items";
"After" = "After";
"Any" = "Any";
"Any Date" = "Any Date";
"AppleSingle" = "AppleSingle";
"Attributes" = "Attributes";
"BZip" = "BZip";
"Before" = "Before";
"Begins With" = "Begins With";
"Bigger" = "Bigger";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue Background" = "Blue Background";
"Bookmarks Bar" = "Bookmarks Bar";
"Bottom Drawer" = "Bottom Drawer";
"Capitalize" = "Capitalize";
"Change Extension" = "Change Extension";
"Check Document Now" = "Check Document Now";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Check for Updates..." = "Check for Updates...";
"Class Dump" = "Class Dump";
"Clear History" = "Clear History";
"Clear Recents" = "Clear Recents";
"Close Other Tabs" = "Close Other Tabs";
"Close Tab" = "Close Tab";
"Cocoatech Support" = "Cocoatech Support";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Compress with Format" = "Compress with Format";
"Console Window" = "Console Window";
"Contains" = "Contains";
"Content" = "Content";
"Control" = "Control";
"Controls" = "Controls";
"Copy Style" = "Copy Style";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Cover Flow" = "Cover Flow";
"Create .Mac Account..." = "Create .Mac Account...";
"Created" = "Created";
"Customize Menu..." = "Customize Menu...";
"Data Detectors" = "Data Detectors";
"Delete..." = "Delete...";
"Disable Finder's \"Remove from Dock\"" = "Disable Finder's \"Remove from Dock\"";
"Disassemble" = "Disassemble";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Dual Browser" = "Dual Browser";
"Edit Image..." = "Edit Image...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"Email..." = "Email...";
"Enable Finder's \"Remove from Dock\"" = "Enable Finder's \"Remove from Dock\"";
"Ends With" = "Ends With";
"Exactly" = "Exactly";
"FTP Servers" = "FTP Servers";
"File Servers" = "File Servers";
"Filter" = "Filter";
"Find Window" = "Find Window";
"Frameworks" = "Frameworks";
"Function" = "Function";
"GB" = "GB";
"GZip" = "GZip";
"Get Summary Info" = "Get Summary Info";
"Gray" = "Gray";
"Group" = "Group";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Desktop Trash Can" = "Hide Desktop Trash Can";
"Hide Device" = "Hide Device";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Extension" = "Hide Extension";
"Hide Finder's Desktop" = "Hide Finder's Desktop";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Recent Applications" = "Hide Recent Applications";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Horizontal Tab" = "Horizontal Tab";
"Image Size" = "Image Size";
"Images" = "Images";
"Invisible" = "Invisible";
"Is" = "Is";
"KB" = "KB";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"Kern" = "Kern";
"Keywords" = "Keywords";
"LHa" = "LHa";
"Last Modified" = "Last Modified";
"Last Opened" = "Last Opened";
"Left Drawer" = "Left Drawer";
"Localization..." = "Localization...";
"Localized Strings" = "Localized Strings";
"Locked" = "Locked";
"Loosen" = "Loosen";
"MB" = "MB";
"Mac Help" = "Mac Help";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Lower Case" = "Make Lower Case";
"Make Upper Case" = "Make Upper Case";
"Menu Size" = "Menu Size";
"Module Windows" = "Module Windows";
"Modules" = "Modules";
"More" = "More";
"Network Activity Window" = "Network Activity Window";
"New Sidebar..." = "New Sidebar...";
"New Tab Set..." = "New Tab Set...";
"New Terminal" = "New Terminal";
"No Recents" = "No Recents";
"Open Finder" = "Open Finder";
"Open Selection" = "Open Selection";
"Open in Tab" = "Open in Tab";
"Open with TextEdit" = "Open with TextEdit";
"Option" = "Option";
"Owner" = "Owner";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Paste Style" = "Paste Style";
"Path Finder" = "Path Finder";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Preferences" = "Preferences";
"Presentations" = "Presentations";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Process Window" = "Process Window";
"Provide Path Finder Feedback" = "Provide Path Finder Feedback";
"Purchase Path Finder..." = "Purchase Path Finder...";
"Quick Look" = "Quick Look";
"Quit All" = "Quit All";
"Raise" = "Raise";
"Recent Applications" = "Recent Applications";
"Recent Searches" = "Recent Searches";
"Reload" = "Reload";
"Remove Sidebar" = "Remove Sidebar";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Right Drawer" = "Right Drawer";
"SVN Window" = "SVN Window";
"Screen Capture" = "Screen Capture";
"Screen Capture to Clipboard" = "Screen Capture to Clipboard";
"Select Next Tab" = "Select Next Tab";
"Select Previous Tab" = "Select Previous Tab";
"Select..." = "Select...";
"Servers" = "Servers";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Color Options" = "Show Color Options";
"Show Desktop Trash Can" = "Show Desktop Trash Can";
"Show Drawers" = "Show Drawers";
"Show Drop Stack" = "Show Drop Stack";
"Show Finder's Desktop" = "Show Finder's Desktop";
"Show Inspector" = "Show Inspector";
"Show Recent Applications" = "Show Recent Applications";
"Show Substitutions" = "Show Substitutions";
"Show View Options" = "Show View Options";
"Sidebar" = "Sidebar";
"Since Yesterday" = "Since Yesterday";
"Size Browser" = "Size Browser";
"Slideshow" = "Slideshow";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Smart Quotes" = "Smart Quotes";
"Sort Descending" = "Sort Descending";
"Sort Direction" = "Sort Direction";
"Special Characters..." = "Special Characters...";
"Speech" = "Speech";
"Spelling and Grammar" = "Spelling and Grammar";
"Spotlight" = "Spotlight";
"Spotlight Panel" = "Spotlight Panel";
"Start Speaking" = "Start Speaking";
"Status Bar" = "Status Bar";
"Stuff" = "Stuff";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Stuff with Password..." = "Stuff with Password...";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Substitutions" = "Substitutions";
"Symbol Table" = "Symbol Table";
"Tab Bar" = "Tab Bar";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"Telnet Servers" = "Telnet Servers";
"Text" = "Text";
"Text Replacement" = "Text Replacement";
"This Month" = "This Month";
"This week" = "This week";
"Toggle Browser Pane" = "Toggle Browser Pane";
"Tool Windows" = "Tool Windows";
"Transformations" = "Transformations";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Upgrade" = "Upgrade";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Utilities" = "Utilities";
"Verify Archive" = "Verify Archive";
"Vertical Tab" = "Vertical Tab";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"Within Last 2 months" = "Within Last 2 months";
"Within Last 2 weeks" = "Within Last 2 weeks";
"Yellow" = "Yellow";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Zip with Password..." = "Zip with Password...";
"at End" = "at End";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
